tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'
brew 'autoconf'
brew 'automake'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'gdbm'
brew 'gnupg'
brew 'pkg-config'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'openssl'
brew 'libevent'
brew 'libssh'
brew 'libtool'
brew 'libyaml'
brew 'msgpack'
brew 'pcre'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'tmate'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'homebrew/versions/node012'
